[WindowsShell]
HelpTxt="Öffnen Sie die Datei vom Typ "pct“, um die Sicherungsdateien zu durchsuchen."
MenuTxt="Sicherungsdateien durchsuchen"

[SpecialFileName]
0=Desktop
5="Eigene Dateien"
13="Musik"
14="Videos"
39="Bilder"
65281="Anpassung"
65282="Energieoptionen"
65285="Konto"
65286="Daten"
65287="Benutzereinstellungen"
65288="Benutzer-Passwort"
65289="Benutzerkonto Foto"
65290="Konto-Typ"
65291="WiFi Verbindung und Passwort Info"
65292="Lokales Konto"
65293="Domain-Konto"
65294="Allgemeine Konfiguration"
65295="WiFI Einsstellungen"
65296="Sperrbildschirm-Hintergrund"
65297="Downloads"
65300="Standorte des Netzwerks"
65301="Vorherige Speicherorte im Datei-Explorer"
65302="Schnellzugriff im Datei-Explorer"
65303="Verlauf im Ausführen-Befehlsfenster"
65304="Einstellungen"
65305="Hintergrund & Farben & Themen"
65306 = "Qualifikationsmanager"
[DataType]
app="Anwendungen"
data="Dateien und Ordner"
account = "Benutzerkonten"

[TransResult]
TransFailed="Übertragung von %s fehlgeschlagen"
TransSuccess="Übertragung von %s erfolgreich."
TransDataPartially="Fast fertig gestellt. (Möglicherweise besitzt der Benutzer nicht die vollen Berechtigungen.)"
SaveFailed="Speichern von %s fehlgeschlagen"
SaveSuccess="Speichern von %s erfolgreich."
errorMsg="Fehler: "

